import * as React from "react"



const ParasympatheticBreathPage = () => {
    return (
        <main>
            <title>Парасимпатическое дыхание для увеличения силы воли</title>
            <h1>Парасимпатическое дыхание для увеличения силы воли</h1>
            <div>
                <p>Есть один способ мгновенно увеличить силу воли: замедлите дыхание до 4–6 вдохов в минуту.
                    На каждый вдох уйдет от 10 до 15 секунд: это медленнее, чем обычно, но нетрудно при некоторой практике и терпении.
                    Замедляя дыхание, вы активируете префронтальную кору и увеличиваете вариабельность сердечного ритма, что помогает перевести мозг и тело из состояния стресса в режим самоконтроля.
                    Спустя несколько минут к вам придет покой, вы овладеете собой и сможете справиться с побуждениями или искушениями.
                    Не задерживайте дыхание!
                </p>

               <p> Неплохая мысль — замедлить дыхание, пока вы пялитесь на пирожное.
                   Сначала засеките, сколько вдохов в минуту вы делаете в спокойном состоянии.
                   Потом начните замедлять дыхание, не задерживая его (это только усилит стресс).
                   Большинству людей гораздо проще замедлять дыхание на выдохе, так что сосредоточьтесь и выдыхайте медленно, до конца (сложите губы трубочкой и вообразите, что выдыхаете через соломинку).
                   Полный выдох поможет вам вдыхать глубже без усилий. Если не удается замедлить дыхание до четырех актов в минуту, не огорчайтесь.
                   Вариабельность сердечного ритма увеличивается, по мере того как частота дыхания становится реже 12 актов в минуту.
                   Исследования показывают, что регулярное применение этой техники повышает стрессоустойчивость и увеличивает волевой резерв.
                   В одном исследовании ежедневное 20-минутное упражнение на замедленное дыхание повышало вариабельность сердечного ритма и снижало подавленность и импульсивность у людей с посттравматическим стрессовым расстройством и алкоголизмом.
                </p>
                <p>
                    Полицейских, трейдеров и телефонных операторов по работе с клиентами (три самые напряженные профессии на планете) тоже учат повышать вариабельность сердечного ритма с помощью похожих дыхательных практик.
                </p>

                <p>
                    Требуется всего одна-две минуты замедленного дыхания, чтобы увеличить волевой резерв, — что вполне доступно при любом волевом испытании.
                    Келли Макгонигал — доктор философии, психолог и профессор Стэнфорда. Обладательница высшей награды Стэнфордского университета.
                </p>
            </div>

            <div>
                Тэги: Дыхание, Парасимпатическая НС, Келли Макгонигал <br />
                Источник: MRTE
            </div>
        </main>
    )
}

export default ParasympatheticBreathPage;
