import * as React from "react"
import Layout from "../../components/layout"


const SecondaryGainPage = () => {
  return (
    <Layout>
      <main>
        <h1>Вторичная выгода</h1>
          <p>
            Вторичная выгода - скрытая неосознанная выгода от физической болезни, психологического растройства, зависимости. <br />
            Почему это выгодно? - чтобы удовлетворить желание или потребность. Кривое достижение того, что хочешь.

            <h4>Примеры</h4>
            <ul>
              <li>Заболеть, чтобы не идти в школу.</li>
              <li>Я не хочу кушать сладкое, но еда помогает мне компенсировать тусклую жизнь.</li>
              <li>Я знаю что алкоголь вреден, но он помогает мне расслабиться.</li>
              <li>Головная боль помогает мне пропускать нелюбимую работу.</li>
              <li>Хотя я не хочу испытывать панических атак, они помогают мне обратить внимание мужа.</li>
              <li>Игры в телефоне помогают мне отвлечься от чужих психологических проблем, хотя они меня не сильно интересуют.</li>
              <li>Сигареты помогают делать паузы в работе, хотя я хочу бросить курить.</li>
              <li>Я молчу в компании, чтобы не казаться глупым, хотя хочется общаться.</li>
              <li><i>Свои примеры?</i></li>
            </ul>
          </p>

          <p>
            <h4>Что делать?</h4>
            <ul>
              <li>Обнаружить вторичные выгоды в себе и ответить на вопросы: Какая потребность не удовлетворяется? Каким более адекватным способом я могу удовлетворить эту потребность?</li>
            </ul>
          </p>

      </main>
    </Layout>
  )
}

export default SecondaryGainPage;
